<!DOCTYPE html>
<html lang=fr>
<head>
    <!-- so meta -->
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="HandheldFriendly" content="True">
    <meta name="viewport" content="width=device-width,initial-scale=1.0">
    <meta name="description" content="L&amp;rsquo;endurance du d&amp;eacute;sirLe film de Payam Maleki sur le voyage d&amp;rsquo;un r&amp;eacute;fugi&amp;eacute; iranien vers Londres commence par un geste&amp;nbsp;&amp;colon; prendre la main sur l&amp;rsquo;image verti">
<meta property="og:type" content="article">
<meta property="og:title" content="La Jungle de Dunkerque">
<meta property="og:url" content="http://horschamp.ardecheimages.org/2020/la-jungle/">
<meta property="og:site_name" content="Hors Champ">
<meta property="og:description" content="L&amp;rsquo;endurance du d&amp;eacute;sirLe film de Payam Maleki sur le voyage d&amp;rsquo;un r&amp;eacute;fugi&amp;eacute; iranien vers Londres commence par un geste&amp;nbsp;&amp;colon; prendre la main sur l&amp;rsquo;image verti">
<meta property="og:locale" content="fr_FR">
<meta property="og:image" content="http://horschamp.ardecheimages.org/2020/la-jungle/jungle.jpg">
<meta property="article:published_time" content="2020-08-18T23:45:53.864Z">
<meta property="article:modified_time" content="2020-08-18T23:45:53.864Z">
<meta property="article:author" content="Hors Champ">
<meta name="twitter:card" content="summary">
<meta name="twitter:image" content="http://horschamp.ardecheimages.org/2020/la-jungle/jungle.jpg">
    
    
        
          
              <link rel="shortcut icon" href="../../images/favicon.ico">
          
        
        
          
            <link rel="icon" type="image/png" href="../../images/favicon-192x192.png" sizes="192x192">
          
        
        
          
            <link rel="apple-touch-icon" sizes="180x180" href="../../images/apple-touch-icon.png">
          
        
    
    <link rel="stylesheet" href="https://unpkg.com/hartija---css-print-framework@1.0.0/print.css" type="text/css" media="print" charset="utf-8">
    <!-- title -->
    <title>La Jungle de Dunkerque</title>
    <!-- styles -->
    
<link rel="stylesheet" href="../../css/style.css">

    <!-- persian styles -->
    
      
<link rel="stylesheet" href="../../css/rtl.css">

    
    <!-- rss -->
    
    
<meta name="generator" content="Hexo 4.2.1"></head>

<body class="max-width mx-auto px3 ltr">
    
      

    
    <div class="content index py4">
        
        <article class="post" itemscope itemtype="http://schema.org/BlogPosting">
  <header>
    
    <h1 class="posttitle" itemprop="name headline">
        La Jungle de Dunkerque
    </h1>


    
    
        <span>(le voyage d'un réfugié vers Londres)</span>
    
    <div class="meta">
      <span class="author">
        <span>Payam Maleki Mieighani</span>
      </span>
      &MediumSpace;&bull;&MediumSpace;
      
    <div class="postdate">
      
        <time datetime="2020">2020</time>
      
    </div>


      
      
    </div>
  </header>
  

  <div class="content" itemprop="articleBody">
    <p><img src="jungle.jpg" alt=""></p>
<h1 id="L-rsquo-endurance-du-d-eacute-sir"><a href="#L-rsquo-endurance-du-d-eacute-sir" class="headerlink" title="L&rsquo;endurance du d&eacute;sir"></a>L&rsquo;endurance du d&eacute;sir</h1><p>Le film de Payam Maleki sur le <em>voyage d&rsquo;un r&eacute;fugi&eacute;</em> iranien <em>vers Londres</em> commence par un geste&nbsp;&colon; prendre la main sur l&rsquo;image verticale du t&eacute;l&eacute;phone portable pour poser sur le jeune Ahmad un regard cin&eacute;matographique.</p>
<p>&Eacute;puisement &agrave; la fronti&egrave;re de la Mac&eacute;doine&nbsp;&semi; Ahmad gal&egrave;re dans la boue, en compagnie de son ami Reza. La t&eacute;l&eacute;vision est l&agrave; qui, s&ucirc;rement, informe. Une productrice est l&agrave; aussi, qu&rsquo;il insulte en passant. C&rsquo;est sa mani&egrave;re de parler, et pas seulement aux femmes. Ces images qu&rsquo;il prend lui-m&ecirc;me sont adress&eacute;es aux Iraniens qui auraient encore l&rsquo;id&eacute;e de partir. L&rsquo;exil, c&rsquo;est s&rsquo;en prendre plein le cul. Et on lui tient l&rsquo;appareil pour qu&rsquo;il montre la fente &agrave; la couture de son pantalon. Histoire ordinaire d&rsquo;un migrant. Pourtant le ton frappe d&rsquo;embl&eacute;e. La libert&eacute; de propos, l&rsquo;adresse, le rapport au corps disent plus que ce qu&rsquo;il &eacute;nonce. Payam Maleki s&rsquo;engage alors dans l&rsquo;aventure, pour ouvrir une br&egrave;che dans la repr&eacute;sentation du jeune homme et de son parcours, qui laissera entrevoir autre chose qu&rsquo;un d&eacute;sastre contemporain.</p>
<p>Un travelling suit Ahmad dans les couloirs du centre d&rsquo;accueil des migrants, &agrave; Amiens, jusque dans la chambre de Reza qui l&rsquo;h&eacute;berge. Payam Maleki, par la ma&icirc;trise de ses cadres mouvants, se tient au plus proche des jeunes hommes, qui occupent l&rsquo;espace &agrave; leur guise. Il n&rsquo;y a pas de structure ni de tension dramatiques dans ce film, pas de suspense. Les sc&egrave;nes sont comme des moments de vie, <em>&agrave; vif</em>, des discussions au fil des repas pr&eacute;par&eacute;s et des d&eacute;placements dans les villes. Une chor&eacute;graphie de mouvements et de paroles. Ce sont eux qui semblent mener la danse, contents qu&rsquo;on leur laisse &mdash;&nbsp;enfin&nbsp;&excl; les coud&eacute;es franches et le verbe d&eacute;brid&eacute;. Ils en profitent avec une impudeur provocante. Mais une douce pr&eacute;sence nous fait rester l&agrave;. Leurs visages en gros plan, en noir et blanc, se nimbent imperceptiblement d&rsquo;une aura cin&eacute;matographique. On se prend &agrave; les voir comme les <em>ragazzi</em> de Pasolini&nbsp;&colon; de jeunes gars pas forc&eacute;ment aimables, un peu pr&eacute;tentieux, b&ecirc;tement virils, dont le cin&eacute;aste accueille l&rsquo;insolente irr&eacute;v&eacute;rence. Et voil&agrave; que &ccedil;a nous d&eacute;place&nbsp;&excl; On n&rsquo;est pas l&agrave; pour compatir, pour apprendre comment ils vivent, ces gens-l&agrave;. Nous ne rencontrerons pas <em>un autre</em>, ce serait trop confortable. Nous allons suivre pendant trois heures Ahmad et Reza, sans conna&icirc;tre ni leurs noms de famille ni leur histoire. Ils nous feront toucher du doigt l&rsquo;arrachement au pays natal, la qu&ecirc;te d&rsquo;un lieu où vivre, par la mani&egrave;re dont ils en parlent.</p>
<p>Car Ahmad ne cesse de prendre la parole&nbsp;&colon; il conseille sur le pays le plus propre, le plus apte &agrave; donner des papiers&nbsp;&semi; il pr&eacute;cise qu&rsquo;il faut &ecirc;tre un Iranien homosexuel ou converti au christianisme pour obtenir un droit de s&eacute;jour&nbsp;&semi; d&eacute;nonce la &laquo;&nbsp;radinerie&nbsp;&raquo; des Fran&ccedil;ais&nbsp;&semi; s&rsquo;emporte violemment contre le colocataire de Reza r&eacute;tif &agrave; l&rsquo;accueillir. Il garde le cap, il trace sa route. Comme si pour garder vivace l&rsquo;impulsion qui le m&egrave;nera &agrave; Londres, il taisait la r&eacute;alit&eacute;, toutes les emb&ucirc;ches de son parcours de migrant. Pourtant, il ne cesse de r&eacute;p&eacute;ter &agrave; ses &laquo;&nbsp;compatriotes&nbsp;&raquo; de ne pas partir, s&rsquo;ils veulent &eacute;viter de &laquo;&nbsp;se faire prendre par derri&egrave;re&nbsp;&raquo; , &laquo;&nbsp;les couilles pleines.&nbsp;&raquo; Il &eacute;voque inlassablement sa d&eacute;bandade, m&eacute;taphore &agrave; ses yeux de l&rsquo;impuissance. Car Ahmad veut une r&eacute;ussite &eacute;conomique et la libert&eacute; individuelle de jouir sans entrave&nbsp;&colon;</p>
<blockquote>
<p>Voil&agrave; ce que je cherche&nbsp;&colon; r&eacute;jouissance et festivit&eacute;.<br>Picoler, fumer des cigarettes, faire la f&ecirc;te.</p>
</blockquote>
<p>Payam Maleki cherche, lui, patiemment &agrave; entendre autre chose que des propos dict&eacute;s par le formatage du monde contemporain. La premi&egrave;re remarque qu&rsquo;Ahmad fait &agrave; Payam est qu&rsquo;il ne sert &agrave; rien de perdre son temps &agrave; faire un &laquo;&nbsp;navet&nbsp;&raquo;, qu&rsquo;il lui faudrait de l&rsquo;argent. Une des derni&egrave;res, de filmer en Full HD. Il semble ne conna&icirc;tre que les r&eacute;seaux sociaux et les m&eacute;dias&nbsp;&semi; sa fa&ccedil;on de se pr&eacute;senter s&rsquo;adapte &agrave; leurs clich&eacute;s.<br>Dans la dur&eacute;e du film, on sentira combien ses propos sur son &laquo;&nbsp;manque de chatte&nbsp;&raquo; et sur &laquo;&nbsp;sa bite&nbsp;&raquo; en berne disent l&rsquo;amoindrissement du d&eacute;sir. L&rsquo;exil est mouvement, recherche d&rsquo;autres choses, une tension vers l&rsquo;autre. Du d&eacute;sir en acte. Mais dans cette qu&ecirc;te d&rsquo;Eldorado, sa boussole s&rsquo;est affol&eacute;e. Pour Payam Maleki, comme jadis pour Pasolini, ce d&eacute;sir est malade, vici&eacute; par une volont&eacute; de puissance et de satisfaction consum&eacute;ristes. Il se mue en chancre qui creuse, en vide qui mine tout. Corps et cœur amoindris, bless&eacute;s tout ensemble. Dans la chambre, les trois gar&ccedil;ons s&rsquo;amusent de ce qu&rsquo;il leur devra s&rsquo;il passe en Angleterre&nbsp;&colon; &laquo;&nbsp;Sc&egrave;ne de sexe avec Ahmad&nbsp;&excl;&nbsp;&raquo; Mais  Ahmad ne leur r&eacute;pond pas. Il est parti dans une autre r&eacute;gion du sentiment. Il &eacute;coute une chanson d&rsquo;Azerba&iuml;djan, la beaut&eacute; d&rsquo;un chant d&rsquo;amour port&eacute; par une voix de femme. Les chansons qu&rsquo;ils serinent, celles qu&rsquo;ils &eacute;coutent sont des romances faites des mots qui leur manquent.</p>
<blockquote>
<p>L&rsquo;oiseau qui est mon cœur ne peut plus chanter par jalousie<br>Ne sait plus sur quelle branche se poser.</p>
</blockquote>
<p>Ils sont, ne leur d&eacute;plaise, comme ce voisin sourd et muet qu&rsquo;ils rejettent violemment, incapables de formuler de quoi nouer un lien. Quand Ahmad &eacute;voque l&rsquo;Iran, il parle des relations amoureuses que ce pays rend impossibles. Apr&egrave;s un geste grivois, il se prend &agrave; dire&nbsp;&colon; &laquo;&nbsp;Ça me saoule, je n&rsquo;&eacute;tais pas comme &ccedil;a avant.&nbsp;&raquo; Les propos crus sur ses d&eacute;mangeaisons g&eacute;nitales sont repris de s&eacute;quence en s&eacute;quence, mais Payam Maleki file avec pudeur le motif du sexe bless&eacute;. Il parvient &agrave; rendre poignant le plan le plus obsc&egrave;ne du film. Quelque chose de sublime est mis &agrave; nu&nbsp;&colon; la confiance que le jeune homme accorde enfin au cin&eacute;aste. L&rsquo;espoir d&rsquo;une relation v&eacute;ritable possible au del&agrave; de l&rsquo;exposition m&eacute;diatique. On comprend pourquoi Payam Maleki cite Pasolini au seuil de son film&nbsp;&colon;</p>
<blockquote>
<p>Le cin&eacute;ma est une explosion de mon amour pour la r&eacute;alit&eacute;.</p>
</blockquote>
<p>Son film sera l&rsquo;expression palpitante de son amour pour ces hommes. Il laisse percevoir des &eacute;clats de d&eacute;sirs purs, intimes, encore vierges et intacts. Il existe une part de l&rsquo;individu que la violence du monde n&rsquo;a pas atteint.</p>
<p>Payam est leur h&ocirc;te, mais il habite aussi le film. &Eacute;trange mati&egrave;re que ce film d&rsquo;ailleurs, où le cin&eacute;aste semble progressivement plonger. Film aux fronti&egrave;res poreuses. Payam Maleki affirme &agrave; plusieurs reprises sa pr&eacute;sence &laquo;&nbsp;derri&egrave;re la cam&eacute;ra&nbsp;&raquo;, sa volont&eacute; de ma&icirc;trise. Mais, par moments, sans que l&rsquo;on s&rsquo;en rende v&eacute;ritablement toujours compte, on est dans l&rsquo;œil du cin&eacute;aste. La cam&eacute;ra se glisse dans le film qui sans cesse menace de le rejeter comme un corps &eacute;tranger. Ext&eacute;rieur&nbsp;&sol;&nbsp;noir&nbsp;&colon; Jungle de Dunkerque, au cœur du film. Payam d&eacute;tache dans un halo de lumi&egrave;re les visages et les paroles d&rsquo;autres r&eacute;fugi&eacute;s iraniens qui &eacute;voquent l&rsquo;&eacute;conomie souterraine des jungles. &Agrave; quoi sert de parler encore des rixes, des trafics, de x&eacute;nophobie et de violence polici&egrave;re&nbsp;&quest; &Agrave; quoi leur sert de raconter, quand des images ont &eacute;t&eacute; prises et d&eacute;j&agrave; envoy&eacute;es sur le net&nbsp;&quest; C&rsquo;est que quelque chose se passe ici&nbsp;&colon; le partage sensible d&rsquo;une exp&eacute;rience. Le cin&eacute;aste, les spectateur&middot;rice&middot;s, les exil&eacute;s, pr&ecirc;tent l&rsquo;oreille ensemble, &agrave; la veill&eacute;e, aux  propos &eacute;chang&eacute;s, repris, contest&eacute;s, peut-&ecirc;tre fabul&eacute;s. Pour que soit possible cette &eacute;coute-l&agrave;, inou&iuml;e, Payam a pay&eacute; de sa personne. Pas comme les journalistes dont ces hommes &eacute;voquent les d&eacute;boires. &laquo;&nbsp;L&rsquo;&eacute;tudiant&nbsp;&raquo; comme ils l&rsquo;appellent, un brin ironiques, l&rsquo;intellectuel, vomit ses tripes dans le noir de la nuit apr&egrave;s avoir consomm&eacute; avec eux du <em>crystal meth</em>. Il est d&eacute;poss&eacute;d&eacute; tout &agrave; la fois de sa cam&eacute;ra et de son corps. La <em>jungle</em> redevient cet espace qui l&rsquo;exclut, et perd ce qu&rsquo;elle avait retrouv&eacute; furtivement&nbsp;&colon; le sens premier en farsi, celui de <em>for&ecirc;t</em>, celui qui permettait une autre forme de communaut&eacute;. Il s&rsquo;agit d&rsquo;une d&eacute;faite. Le cin&eacute;aste &eacute;choue &agrave; se mouvoir avec sa cam&eacute;ra dans l&rsquo;obscur de leur vie.</p>
<blockquote>
<p>Cherchons donc les exp&eacute;riences qui se transmettent encore par-del&agrave; tous les &ldquo;spectacles&rdquo; achet&eacute;s et vendus autour de nous, par-del&agrave; l&rsquo;exercice des r&egrave;gnes et la lumi&egrave;re des gloires […]. Le cours de l&rsquo;exp&eacute;rience a chut&eacute;, mais il ne tient qu&rsquo;&agrave; nous, dans chaque situation particuli&egrave;re, d&rsquo;<em>&eacute;lever cette chute</em> &agrave; la dignit&eacute;, &agrave; la &ldquo;beaut&eacute; nouvelle&rdquo; d&rsquo;une chor&eacute;graphie, d&rsquo;une invention de formes.<br>Georges Didi-Huberman, <em>Survivance des lucioles</em></p>
</blockquote>
<p>Le film va progressivement au corps-&agrave;-corps avec ces vies meurtries, ces d&eacute;sirs d&eacute;voy&eacute;s par les d&eacute;lires de l&rsquo;&eacute;poque. Il cherche &agrave; attraper les sentiments, susciter des rencontres. Mais c&rsquo;est fragile. Et la fin du film, brutale. Ahmad reprend son leitmotiv&nbsp;&colon; &laquo;&nbsp;Ce sera avec le cul d&eacute;chir&eacute;, si on arrive un jour&hellip;&nbsp;&raquo; La nuit les d&eacute;vore et les lumi&egrave;res crues sont celles des phares d&rsquo;une camionnette de nettoyage. <em>Cut</em> sec, et l&rsquo;image est &agrave; nouveau celle du t&eacute;l&eacute;phone portable&nbsp;&colon; il a fini par arriver.</p>
<p>Marie Cl&eacute;ment</p>
<hr>
<p><em>Image : <a href="https://www.metmuseum.org/art/collection/search/338703" target="_blank" rel="noopener">The Land of Cockaigne</a> • Pieter van der Heyden • 1570 ? • Harris Brisbane Dick Fund, 1926</em> </p>

  </div>
</article>


        
          <div id="footer-post-container">
  <ul class="footer-post-actions">
    <li>
      <a class="icon" href="#"
        onclick="$('html, body').animate({ scrollTop: 0 }, 'fast');"
      >
        <i class="fas fa-chevron-up" aria-hidden="true"></i>
        &#8593; Retour en haut
      </a>
    </li>
    
      <li>
        <a class="icon" href="../fordlandia-malaise/">
          <i class="fas fa-chevron-left" aria-hidden="true"></i>
          &#8592; Précédent : <em>Fordlandia Malaise</em>
        </a>
      </li>
    
    
    <li>
      <a href="../../index.html" class="icon">
        Aller au <em>Sommaire</em>
      </a>
    </li>
  </ul>
</div>

        
        <footer id="footer">
  <div class="footer-left">
    Hors Champ
    
    • Fait avec <a href="https://hexo.io" target="_blank" rel="noopener">Hexo</a>
    • Police : <a href="https://software.sil.org/gentium/" target="blank">Gentium</a> et <a href="https://fonts.google.com/specimen/Francois+One?selection.family=Francois+One&sidebar.open=true#standard-styles" target="blank">François One</a>
  </div>
  <div class="footer-right">
    <nav>
      <ul>
        
          <li><a href="../../index.html">Sommaire</a></li>
        
          <li><a href="../../about/">À propos</a></li>
        
      </ul>
    </nav>
  </div>
</footer>

    </div>
    
<script src="../../js/main.js"></script>

</body>
</html>
