<!DOCTYPE html>
<html lang=fr>
<head>
    <!-- so meta -->
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="HandheldFriendly" content="True">
    <meta name="viewport" content="width=device-width,initial-scale=1.0">
    <meta name="description" content="Une joie cin&amp;eacute;phileCette ann&amp;eacute;e, Histoire de doc se transforme en Histoires des formes. En quoi cela a-t-il chang&amp;eacute; votre travail&amp;nbsp;&amp;quest;  Il me semble qu&amp;rsquo;il aurait &amp;eacu">
<meta property="og:type" content="article">
<meta property="og:title" content="Federico Rossin parle d&#39;Histoires des formes">
<meta property="og:url" content="http://horschamp.ardecheimages.org/2020/entretien-federico-rossin/">
<meta property="og:site_name" content="Hors Champ">
<meta property="og:description" content="Une joie cin&amp;eacute;phileCette ann&amp;eacute;e, Histoire de doc se transforme en Histoires des formes. En quoi cela a-t-il chang&amp;eacute; votre travail&amp;nbsp;&amp;quest;  Il me semble qu&amp;rsquo;il aurait &amp;eacu">
<meta property="og:locale" content="fr_FR">
<meta property="og:image" content="http://horschamp.ardecheimages.org/2020/entretien-federico-rossin/rossin.jpg">
<meta property="article:published_time" content="2020-08-17T03:53:39.484Z">
<meta property="article:modified_time" content="2020-08-17T03:53:39.488Z">
<meta property="article:author" content="Hors Champ">
<meta name="twitter:card" content="summary">
<meta name="twitter:image" content="http://horschamp.ardecheimages.org/2020/entretien-federico-rossin/rossin.jpg">
    
    
        
          
              <link rel="shortcut icon" href="../../images/favicon.ico">
          
        
        
          
            <link rel="icon" type="image/png" href="../../images/favicon-192x192.png" sizes="192x192">
          
        
        
          
            <link rel="apple-touch-icon" sizes="180x180" href="../../images/apple-touch-icon.png">
          
        
    
    <link rel="stylesheet" href="https://unpkg.com/hartija---css-print-framework@1.0.0/print.css" type="text/css" media="print" charset="utf-8">
    <!-- title -->
    <title>Federico Rossin parle d&#39;Histoires des formes</title>
    <!-- styles -->
    
<link rel="stylesheet" href="../../css/style.css">

    <!-- persian styles -->
    
      
<link rel="stylesheet" href="../../css/rtl.css">

    
    <!-- rss -->
    
    
<meta name="generator" content="Hexo 4.2.1"></head>

<body class="max-width mx-auto px3 ltr">
    
      

    
    <div class="content index py4">
        
        <article class="post" itemscope itemtype="http://schema.org/BlogPosting">
  <header>
    
    <h1 class="posttitle" itemprop="name headline">
        Federico Rossin parle d&#39;Histoires des formes
    </h1>


    
    
    <div class="meta">
      <span class="author">
        <span> </span>
      </span>
      &MediumSpace;&bull;&MediumSpace;
      
    <div class="postdate">
      
        <time datetime="2020">2020</time>
      
    </div>


      
      
    </div>
  </header>
  

  <div class="content" itemprop="articleBody">
    <p><img src="rossin.jpg" alt=""></p>
<h1 id="Une-joie-cin-eacute-phile"><a href="#Une-joie-cin-eacute-phile" class="headerlink" title="Une joie cin&eacute;phile"></a>Une joie cin&eacute;phile</h1><div class="question">Cette ann&eacute;e, <em>Histoire de doc</em> se transforme en <em>Histoires des formes</em>. En quoi cela a-t-il chang&eacute; votre travail&nbsp;&quest;</div>

<p>Il me semble qu&rsquo;il aurait &eacute;t&eacute; obsc&egrave;ne de pr&eacute;tendre qu&rsquo;il s&rsquo;agit d&rsquo;une ann&eacute;e comme une autre. <em>Histoires des formes</em> est une m&eacute;ta-programmation o&ugrave; le spectateur est mis face au manque, &agrave; l&rsquo;impossibilit&eacute; de faire un festival. Pour moi c&rsquo;est une mani&egrave;re de dire&nbsp;&colon; ça n&rsquo;aura pas lieu, mais ça a d&eacute;j&agrave; eu lieu. Il a fallu tout repenser &agrave; partir de ce pass&eacute;, regarder derri&egrave;re nous mais aussi vers l&rsquo;avant en cr&eacute;ant quelque chose de nouveau&nbsp;&colon; une mani&egrave;re de traverser l&rsquo;histoire qui ne soit plus diachronique ni g&eacute;ographique. J&rsquo;ai fait un travail de morphologue&nbsp;&colon; un itin&eacute;raire qui rend compte des variations d&rsquo;un m&ecirc;me motif, d&rsquo;une m&ecirc;me typologie, comme l&rsquo;essai filmique, par exemple. J&rsquo;&eacute;tudie la mani&egrave;re dont se d&eacute;ploie une m&eacute;moire culturelle.<br>C&rsquo;est &agrave; la fois un hommage au travail d&rsquo;autres programmateurs d&rsquo;<em>Histoire de doc</em> comme Kees Bakker et une travers&eacute;e de celles que j&rsquo;ai faites, mais aussi un moment de questionnement sur le geste de programmation.<br>Je viens &agrave; Lussas depuis 2008 et y travaille depuis 2009. J&rsquo;ai suivi comme spectateur toutes les programmations de Kees Bakker. J&rsquo;ai &agrave; pr&eacute;sent des archives cons&eacute;quentes de toutes les programmations, des dizaines de milliers de films. D&rsquo;habitude dans <em>Histoire de doc</em>, j&rsquo;engage un v&eacute;ritable travail d&rsquo;historien. Il faut &agrave; la fois &eacute;tudier l&rsquo;histoire du pays, l&rsquo;&eacute;conomie, la soci&eacute;t&eacute;&nbsp;&semi; se rendre dans le pays lorsque c&rsquo;est possible pour aller dans les archives, les cin&eacute;math&egrave;ques. Ce voyage dans ma chambre et &agrave; l&rsquo;ext&eacute;rieur dure environ six ou sept mois pour appr&eacute;hender toute cette mati&egrave;re, lire, et voir six ou sept cents films par pays.<br>Pour <em>Histoires des formes</em> j&rsquo;avais donc devant moi les catalogues et les archives d&rsquo;<em>Histoire de doc</em> des ann&eacute;es pr&eacute;c&eacute;dentes, avec l&rsquo;envie de faire partager cette m&eacute;moire filmique. &Agrave; partir de l&agrave;, j&rsquo;ai fait un travail de rem&eacute;moration et de revisionnage des films.</p>
<div class="question">Ce travail cons&eacute;quent sur l&rsquo;histoire d&rsquo;un pays donne-t-il aux films que vous pr&eacute;sentez un statut de document&nbsp;&quest;</div>

<p>Dans ce contexte, tous les films sont &eacute;videmment des documents. Prenons l&rsquo;exemple de la RDA, car il s&rsquo;agissait d&rsquo;une dictature ouvertement stalinienne jusque dans les ann&eacute;es 1960. <em>Regardez cette ville</em> de Karl Gass, qui d&eacute;fend en 1962 la construction du mur de Berlin, est l&rsquo;exemple d&rsquo;un film en apparence irrecevable car bourr&eacute; de propagande. Avoir une lecture lente des documents me permet alors de rep&eacute;rer dans les films la marge de manoeuvre qu&rsquo;ont les r&eacute;alisateurs malgr&eacute; la censure. Certains &eacute;l&eacute;ments d&eacute;nonc&eacute;s dans le film &mdash;&nbsp;la pr&eacute;sence d&rsquo;anciens nazis dans les institutions, l&rsquo;Ouest ami du capitalisme sauvage et des Am&eacute;ricains&nbsp;&mdash; apparaissent troublants de v&eacute;rit&eacute; aujourd&rsquo;hui alors qu&rsquo;on les prenait &agrave; l&rsquo;&eacute;poque pour de la propagande. Plus on est historien, moins les choses sont tranch&eacute;es, plus il y a des nuances, plus on lit entre les lignes, dans les espaces blancs et les silences. Ce film est par ailleurs un chef-d&rsquo;oeuvre formel, avec un montage pyrotechnique, eisensteinien&nbsp;&semi; pour le comprendre il faut le remettre dans son contexte et pouvoir ainsi sentir sa modernit&eacute; par rapport au cin&eacute;ma occidental de l&rsquo;&eacute;poque. </p>
<div class="question">De la m&ecirc;me façon, est-ce qu&rsquo;<em>Histoires des formes</em> est une mani&egrave;re de renouveler notre regard sur l&rsquo;histoire du cin&eacute;ma documentaire&nbsp;&quest;</div>

<p>L&rsquo;histoire du cin&eacute;ma documentaire est encore &agrave; &eacute;crire, car le peu qui existe se borne selon moi &agrave; des cin&eacute;astes et des films que tout le monde conna&icirc;t. Une telle histoire m&eacute;rite un travail sur les archives qui reste &agrave; faire. On se contente aussi d&rsquo;id&eacute;es reçues, les fronti&egrave;res restent donc ferm&eacute;es et les films sont toujours les m&ecirc;mes. La premi&egrave;re s&eacute;ance d&rsquo;<em>Histoires des formes</em>, &laquo;&nbsp;De la mise en sc&egrave;ne&nbsp;&raquo;, retrace l&rsquo;histoire de l&rsquo;acteur dans le cin&eacute;ma documentaire. Elle m&eacute;lange un film des ann&eacute;es 1940 plut&ocirc;t classique mais magistral, un film de la Pologne stalinienne des ann&eacute;es 1950, un film de la Nouvelle Vague des ann&eacute;es 1960. Il s&rsquo;agit de balayer d&rsquo;embl&eacute;e une posture anti-historique qui ferait de la pr&eacute;sence d&rsquo;un acteur dans le cin&eacute;ma documentaire d&rsquo;aujourd&rsquo;hui quelque chose d&rsquo;audacieux alors que cela existe depuis <em>L&rsquo;Affaire Dreyfus</em> de Georges M&eacute;li&egrave;s. L&rsquo;enjeu est de d&eacute;celer les germes, les bact&eacute;ries documentaires l&agrave; o&ugrave; l&rsquo;on pensait voir une vie purement fictionnelle. Je dis souvent &agrave; mes &eacute;tudiants qu&rsquo;il y a beaucoup plus de documentaire qu&rsquo;on ne pense. Une des choses les plus importantes du m&eacute;tier d&rsquo;historien, c&rsquo;est d&rsquo;&eacute;largir le corpus. Par contre, loin de moi l&rsquo;id&eacute;e d&rsquo;effacer les fronti&egrave;res entre fiction et documentaire. Je tiens &agrave; me d&eacute;marquer imm&eacute;diatement d&rsquo;une lecture postmoderne de cette s&eacute;ance. Je ne suis pas du tout d&rsquo;accord avec l&rsquo;id&eacute;e que la v&eacute;rit&eacute; n&rsquo;existe pas, que fiction et documentaire, c&rsquo;est du cin&eacute;ma. Comme disait Arnaldo Momigliano, la recherche de la v&eacute;rit&eacute; dans l&rsquo;op&eacute;ration de l&rsquo;historien est fondamentale. Une v&eacute;rit&eacute; existe, elle est l&agrave;. En tant qu&rsquo;historien ou r&eacute;alisateur on doit essayer de la faire ressortir, et pour cela, peu importe la m&eacute;thode que l&rsquo;on utilise.</p>
<p>Je cherche &agrave; poser des probl&egrave;mes th&eacute;oriques &agrave; travers les films. Les faits rapport&eacute;s dans <em>Le village silencieux</em> ont exist&eacute;, le massacre et les d&eacute;portations ont vraiment eu lieu. Comment figurer cela&nbsp;&quest; Des mineurs du pays de Galles jouent le r&ocirc;le de leurs fr&egrave;res prol&eacute;taires de Tch&eacute;coslovaquie pour leur rendre hommage. C&rsquo;est un acte documentaire et politique extraordinaire.  <em>Attention les hooligans&nbsp;&excl;</em> montre que dans cette soci&eacute;t&eacute; compl&egrave;tement fictionnelle qu&rsquo;est la Pologne des ann&eacute;es 50, la seule mani&egrave;re de contrebalancer l&rsquo;image lisse de la r&eacute;alit&eacute; v&eacute;hicul&eacute;e par la propagande du parti, &eacute;tait d&rsquo;utiliser la fiction pour faire ressortir la v&eacute;rit&eacute; sociale du pays.  Dans l&rsquo;internat d&rsquo;une usine textile pour jeunes filles d&rsquo;<em>Un sac de puces</em>, V&ecaron;ra Chytilov&aacute; d&eacute;cide de jouer avec elles, de les placer dans la fiction pour essayer d&rsquo;atteindre leur intime le plus profond. Le th&eacute;&acirc;tre les prot&egrave;ge de l&rsquo;indiscr&eacute;tion de la cam&eacute;ra et les rend libres&nbsp;&semi; la fiction d&eacute;truit les barreaux de l&rsquo;institution. Qu&rsquo;aurait fait un documentaire t&eacute;l&eacute; classique&nbsp;&quest; Il aurait liss&eacute; l&rsquo;image de ces filles et de l&rsquo;internat. Il fallait comme un liquide r&eacute;v&eacute;lateur dans le bain documentaire, un petit liquide fictionnel.  En commençant par la mise en sc&egrave;ne pour aller vers l&rsquo;&eacute;thique, dans la derni&egrave;re s&eacute;ance, on ouvre les fronti&egrave;res des possibilit&eacute;s ou impossibilit&eacute;s de faire documentaire.</p>
<div class="question">Vous proposez des rapprochements parfois surprenants entre les films d&rsquo;&eacute;poques &eacute;loign&eacute;es. Cela peut sembler contradictoire avec votre travail d&rsquo;historien. Comment cette mani&egrave;re de construire les s&eacute;ances s&rsquo;articule-t-elle avec votre volont&eacute; de poser des questions th&eacute;oriques&nbsp;&quest;</div>

<p>Dans le travail d&rsquo;historien il y a toujours plusieurs mani&egrave;res d&rsquo;articuler la narration avec la recherche de la v&eacute;rit&eacute;. Delio Cantimori a travaill&eacute; sous le fascisme en cachant ses convictions communistes. Il disait qu&rsquo;un simple historien r&eacute;pond &agrave; des questions sur les documents alors qu&rsquo;un grand historien leur pose de nouvelles questions. Les historiens s&rsquo;accordaient pour dire que les r&eacute;cits retranscrits durant les proc&egrave;s de sorcellerie au Frioul au XVI<sup>e</sup> si&egrave;cle n&rsquo;&eacute;taient pas fiables parce qu&rsquo;extorqu&eacute;s sous la torture. Dans les ann&eacute;es 1960, l&rsquo;historien Carlo Ginzburg formule une nouvelle interpr&eacute;tation&nbsp;&colon; si l&rsquo;on y pr&ecirc;te attention, entre les lignes de la confession se trouvent des traces des croyances populaires de l&rsquo;&eacute;poque. Ces documents m&eacute;ritaient un autre niveau de lecture.</p>
<p>C&rsquo;est l&agrave; qu&rsquo;intervient la subjectivit&eacute; de l&rsquo;historien. Le corpus est l&agrave;, je n&rsquo;ai pas &agrave; inventer de nouveaux films, mais &agrave; essayer plut&ocirc;t de poser de nouvelles questions au cin&eacute;ma et au spectateur. Dissocier les films de l&rsquo;histoire de leur pays et les r&eacute;agencer en fonction d&rsquo;axes nouveaux les fait rayonner dans de nouvelles constellations.  &Agrave; vingt ans j&rsquo;&eacute;tais critique de cin&eacute;ma, aujourd&rsquo;hui, je suis historien et j&rsquo;&eacute;cris des essais &agrave; chaque fois que je fais une programmation. L&rsquo;agencement des films est une forme d&rsquo;&eacute;criture et de pens&eacute;e en acte. Depuis quinze ans, &agrave; travers mes programmations, mon d&eacute;sir a &eacute;t&eacute; d&rsquo;ouvrir, de requestionner, pour trouver aussi un certain plaisir &agrave; raconter des histoires.  Le mot qui r&eacute;sume cela, c&rsquo;est le montage. Je construis chaque s&eacute;ance avec un rythme et un motif. Ce n&rsquo;est pas simplement th&eacute;matique, ce sont des rimes, des r&eacute;sonances musicales. Si on met une virgule dans un texte il y a d&eacute;j&agrave; montage. Comme le remarquait Marcel Proust &agrave; propos de <em>L&rsquo;&Eacute;ducation sentimentale</em>, toute la beaut&eacute; de l&rsquo;&eacute;criture tient dans un blanc. Lorsque Flaubert &eacute;crit &laquo;&nbsp;Et Fr&eacute;d&eacute;ric, b&eacute;ant, reconnut S&eacute;n&eacute;cal&nbsp;&excl;&nbsp;&raquo; puis, apr&egrave;s un espace blanc, &laquo;&nbsp;Il voyagea&nbsp;&raquo;, c&rsquo;est du montage. Dans ce blanc s&rsquo;&eacute;coule des ann&eacute;es de vie. La programmation elle aussi peut &ecirc;tre &agrave; la hauteur de cela.</p>
<div class="question">Votre programmation est une mise en forme par le montage de cette histoire du cin&eacute;ma. Qu&rsquo;est-ce que la forme&nbsp;&quest; Comment la forme entre-t-elle en rapport avec le r&eacute;el&nbsp;&quest;</div>

<p>L&rsquo;objet du cin&eacute;ma documentaire c&rsquo;est le r&eacute;el, pas la r&eacute;alit&eacute;. La question centrale de mon travail d&rsquo;historien du cin&eacute;ma, et en particulier du cin&eacute;ma documentaire, est celle du r&eacute;el. C&rsquo;est pour cette raison que dans <em>Histoires des formes</em> il n&rsquo;y a pratiquement pas de cin&eacute;ma direct (&agrave; l&rsquo;exception de <em>Psychodrame</em> de Marek Piwowski). Le direct a eu le grand m&eacute;rite de nous plonger dans la r&eacute;alit&eacute;, mais il a trop souvent oubli&eacute; le r&eacute;el. Johan van der Keuken affirmait ne jamais faire de cin&eacute;ma direct. Le r&eacute;el est ce qui surgit de la distorsion qu&rsquo;op&egrave;re tout regard sur la r&eacute;alit&eacute;. Le documentaire, ce n&rsquo;est pas le document. L&rsquo;enregistrement m&eacute;canique et indexical de la r&eacute;alit&eacute; n&rsquo;est pas la garantie du documentaire. Ce qui m&rsquo;int&eacute;resse, c&rsquo;est le cin&eacute;ma <em>indirect</em>, les liens dangereux du cin&eacute;ma documentaire avec le cin&eacute;ma exp&eacute;rimental et la fiction. Je ne pense pas qu&rsquo;un entretien puisse &eacute;puiser la vie de quelqu&rsquo;un, la pens&eacute;e de quelqu&rsquo;un. Il faut aborder cette vie et cette pens&eacute;e avec un regard prismatique qui r&eacute;agence le r&eacute;el par le montage, par le travail formel d&rsquo;images et de sons, car c&rsquo;est ce qui donne forme et pr&eacute;sence au visible. Dans la s&eacute;ance &laquo;&nbsp;Politique de l&rsquo;essai&nbsp;&raquo;, le travail formel de J&oslash;rgen Leth (<em>La vie au Danemark,</em> 1971), lui permet justement de porter ce regard impitoyable de sociologue &agrave; la Baudrillard sur nos vies occidentales, nos vies en plastique, nos vies en bo&icirc;te, de consum&eacute;ristes. La mise en sc&egrave;ne, le cadre, le fond noir, rendent visibles ce que des entretiens normaux n&rsquo;auraient jamais pu montrer.</p>
<p>La forme, c&rsquo;est le v&eacute;ritable contenu du film. Le contenu en soi n&rsquo;existe pas, c&rsquo;est de l&rsquo;anecdotique.<br>Ce n&rsquo;est pas uniquement l&rsquo;histoire qui compte, mais aussi, comme le disait Paul Veyne, <em>Comment on &eacute;crit l&rsquo;histoire</em>,  comment on tourne, comment on met en sc&egrave;ne les choses pour les r&eacute;v&eacute;ler et les figurer et pas seulement les montrer. Tolstoï, pour parler de la Russie du XIX<sup>e</sup> si&egrave;cle, a &eacute;crit <em>Le Cheval</em>. Cette nouvelle raconte le point de vue d&rsquo;un cheval sur sa propre vie. Il ne comprend pas la question de la propri&eacute;t&eacute; priv&eacute;e, elle n&rsquo;a pas de sens pour lui &mdash;&nbsp;Tolstoï &eacute;tait communiste, &agrave; sa mani&egrave;re. &Agrave; nous lecteurs, ce d&eacute;placement de point de vue r&eacute;v&egrave;le que la propri&eacute;t&eacute; priv&eacute;e en soi est insens&eacute;e. Nous voyons le monde autrement. De quel point de vue, avec quel langage, avec quelle tonalit&eacute; peut-on faire r&eacute;sonner les choses, pour qu&rsquo;elles signifient &agrave; nouveau, pour qu&rsquo;elles nous apparaissent autrement&nbsp;&quest; L&agrave; se r&eacute;v&egrave;le la forme.</p>
<div class="question">Les points de vue qu&rsquo;adoptent les films op&egrave;rent non seulement des d&eacute;placements esth&eacute;tiques, mais aussi &eacute;thiques. Est-ce une volont&eacute; de bousculer certaines limites que se donne le cin&eacute;ma documentaire&nbsp;&quest;</div>

<p>Cette s&eacute;ance &laquo;&nbsp;Questions d&rsquo;&eacute;thique&nbsp;&raquo; regroupe des films qui ont provoqu&eacute; le d&eacute;bat, qui n&rsquo;ont pas laiss&eacute; indemne le spectateur. Ils s&rsquo;attachent &agrave; rendre la violence, l&rsquo;intime, la blessure profonde et la d&eacute;vastation sociale, tout en d&eacute;fiant le voyeurisme, la piti&eacute; &agrave; quatre sous et la jouissance sadique du spectateur. Cela ne veut pas dire que je suis un libertin effr&eacute;n&eacute; et que je pense que l&rsquo;on peut tout faire. Il y a des films obsc&egrave;nes et pornographiques que je d&eacute;teste de tout mon coeur. Mais souvent, quand on entend crier au scandale &agrave; propos de films documentaires, c&rsquo;est au nom d&rsquo;une sorte d&rsquo;id&eacute;ologie documentaire, d&rsquo;un moralisme victorien qui emp&ecirc;chent de voir les choses. Et surtout on se prive de la pens&eacute;e et de la critique. Soit il est question d&rsquo;&eacute;thique, soit il est question de morale. Moi je parle d&rsquo;&eacute;thique. Les personnes qui posent des d&eacute;calogues moralisateurs sur le cin&eacute;ma appartiennent &agrave; une &eacute;poque n&eacute;o-stalinienne, qui malheureusement est la n&ocirc;tre.</p>
<p>Ces trois films osent justement commettre le p&eacute;ch&eacute; d&rsquo;aller plus loin, chaque fois plus loin &mdash;&nbsp;cela a &eacute;t&eacute; le sens du remontage pour ce triptyque. Cela commence avec la froideur absolue du document photographique de Walter Heynowski dans <em>Kommando 52</em> (1965). Le film regarde la mort en face. Ce film est un choc pour le spectateur, c&rsquo;est certain, mais nous rappelle aussi qu&rsquo;en Allemagne de l&rsquo;Est, un r&eacute;alisateur a tent&eacute; de montrer l&rsquo;imp&eacute;rialisme occidental &agrave; l&rsquo;oeuvre.  Dans <em>Psychodrame</em> (1969), la position du r&eacute;alisateur est tr&egrave;s troublante&nbsp;&colon; il pose des questions tr&egrave;s dures, tr&egrave;s &acirc;pres mais on le sent bienveillant. Il n&rsquo;est pas juste voyeuriste, il aime vraiment ces filles. Le parti pris formel des gros plans en noir et blanc est magnifique. Il filme des filles d&eacute;vast&eacute;es mais belles. Elles sont belles parce que surgit une v&eacute;rit&eacute; chez elles, qui est la v&eacute;rit&eacute; des larmes, la v&eacute;rit&eacute; du cri, de la r&eacute;bellion&nbsp;&semi; elle n&rsquo;est pas &eacute;cras&eacute;e par la cam&eacute;ra mais au contraire nous envahit.  Dans <em>Film noir</em> (1971), &Zcaron;elimir &Zcaron;ilnik fait encore un pas de plus&nbsp;&colon; il n&rsquo;inclut pas uniquement sa voix dans le film mais aussi son corps, sa famille, son appartement, sa vie. Il fait exploser la posture du ma&icirc;tre &agrave; penser. Selon moi, l&rsquo;honn&ecirc;tet&eacute; de la position de chacun de ces r&eacute;alisateurs est fondamentale. L&agrave; on peut parler d&rsquo;&eacute;thique.</p>
<div class="question">Quand on fait une programmation, on s&rsquo;adresse &agrave; un spectateur implicite puis &agrave; un public. Quelle est la place du spectateur dans l&rsquo;&eacute;laboration de la programmation&nbsp;&quest;</div>

<p>J&rsquo;aime l&rsquo;id&eacute;e d&rsquo;un spectateur venant &agrave; Lussas pour suivre <em>Histoire de doc</em> pendant trois jours, en suivant toutes les s&eacute;ances, qui sort de l&agrave; avec cette bouff&eacute;e de films et en m&ecirc;me temps avec une connaissance du pays et une envie d&rsquo;en savoir plus. Cela arrive souvent&nbsp;&excl; Pour que cela advienne, le mieux est de travailler chaque s&eacute;ance pour pousser le spectateur &agrave; aller voir les autres, le captiver. Chacune est comme un micro-chapitre du livre qu&rsquo;est la programmation dans son enti&egrave;ret&eacute;. Elle se doit de donner l&rsquo;acc&egrave;s le plus riche possible &agrave; la palette des formes de l&rsquo;histoire du cin&eacute;ma documentaire du pays. </p>
<p>Je pense que la programmation est une forme pour comprendre le monde, pas uniquement l&rsquo;histoire du cin&eacute;ma. Faire penser les films ensemble peut enrichir le regard d&rsquo;un &eacute;tudiant, d&rsquo;un spectateur, d&rsquo;un cin&eacute;phile. Le programmateur fait la m&ecirc;me chose qu&rsquo;un <em>curator</em> qui, par l&rsquo;accrochage, propose un nouvelle juxtaposition des photographies ou des tableaux et donc une nouvelle lecture des œuvres et de l&rsquo;artiste. Il redonne vie &agrave; ces images, gr&acirc;ce &agrave; la construction d&rsquo;un nouvel axe de regard pour le spectateur qui entrera dans la salle de l&rsquo;exposition et suivra ce parcours mental. Pour autant, on ne peut pas simplement arracher les objets que l&rsquo;on propose &agrave; leur histoire, oublier les rayures du temps. Il ne faut pas que l&rsquo;acte de remontage n&eacute;glige la philologie, c&rsquo;est-&agrave;-dire l&rsquo;inscription d&rsquo;une oeuvre dans le contexte qui lui est propre. C&rsquo;est une exigence de lisibilit&eacute;, sinon c&rsquo;est l&rsquo;arbitraire absolu. Je pense que l&rsquo;encha&icirc;nement des films ne doit pas avoir moins d&rsquo;ambition que cela.</p>
<div class="question">En d&eacute;finitive, la programmation devient un acte de transmission qui a lieu dans la salle de cin&eacute;ma, pendant l&rsquo;&eacute;change avec le public. Quel r&ocirc;le joue ce moment pour vous&nbsp;&quest;</div>

<p>La question p&eacute;dagogique est au centre de mon travail. Le livre que j&rsquo;ai compos&eacute; pour accompagner la r&eacute;&eacute;dition du film de Vittorio De Seta, <em>Journal d&rsquo;un ma&icirc;tre d&rsquo;&eacute;cole</em> (1973), est pour moi un miroir de mon travail de passeur&hairsp;&ndash;&hairsp;programmateur&hairsp;&ndash;&hairsp;historien. Donner au lecteur des cl&eacute;s sur la fabrication du film de De Seta est aussi une r&eacute;flexion sur une m&eacute;thode de travail et une tentative d&rsquo;&eacute;chapper &agrave; une position professorale qui resurgit parfois.</p>
<p>Lors des &eacute;changes avec le public, je suis pr&eacute;sent et j&rsquo;essaie de m&rsquo;engager du mieux possible avec les connaissances que j&rsquo;ai acquises les six mois pr&eacute;c&eacute;dents. L&rsquo;accompagnement des films est un grand plaisir car leur agencement dans la s&eacute;ance produit d&eacute;j&agrave; des questions de cin&eacute;ma. Dans mes programmations, les interrogations factuelles existent &eacute;videmment mais les enjeux de cin&eacute;ma sont au centre du d&eacute;bat. Voil&agrave; la vraie r&eacute;ussite d&rsquo;un programme. Je trouve cela magnifique car on d&eacute;passe enfin le pur factuel, diachronique, pour arriver &agrave; autre chose.  Si cela a lieu, c&rsquo;est &agrave; mon sens parce que chaque op&eacute;ration que je fais vise cette transmission. Toutes les &eacute;tapes doivent &ecirc;tre lisibles, accessibles, r&eacute;flexives, pour que le spectateur soit en mesure de me suivre &agrave; tout instant. En ce sens, je suis absolument brechtien. Cela se joue aussi dans le langage. D&rsquo;ailleurs, je ne m&rsquo;exprime pas dans ma langue maternelle. J&rsquo;ai beaucoup moins d&rsquo;expressions en français. En italien je suis plus brumeux et intellectualiste. Utiliser une langue que j&rsquo;ai adopt&eacute;e me permet de prendre du recul. &Agrave; chaque fois, l&rsquo;op&eacute;ration que je fais doit &ecirc;tre une m&eacute;ta-op&eacute;ration. Il n&rsquo;emp&ecirc;che que le plaisir est important. Il y a une jouissance qui provient du cin&eacute;ma et en m&ecirc;me temps les choses sont mises &agrave; distance. C&rsquo;est exactement cela, le regard de l&rsquo;historien. Faire avec le cerveau m&rsquo;int&eacute;resse bien plus que faire avec ses tripes. Faire avec ses tripes, pour moi, ce n&rsquo;est pas d&eacute;mocratique, c&rsquo;est m&ecirc;me tr&egrave;s risqu&eacute;. On peut parvenir &agrave; une joie cin&eacute;phile avec cerveau et coeur ensemble.<br>Alors, cette ann&eacute;e, le vrai d&eacute;fi est que je ne serai pas l&agrave;. J&rsquo;ai r&eacute;alis&eacute; des enregistrements pour accompagner les s&eacute;ances, mais je ne serai pas pr&eacute;sent, ni pour r&eacute;pondre, ni pour d&eacute;fendre, ni pour partager. C&rsquo;est une souffrance, mais c&rsquo;est aussi un miroir de la situation actuelle, qui provoque des trous, des manques, de virulentes absences. Ne pas assumer cette rupture historique ne serait pas &agrave; la hauteur de ce qui se passe, comme de ce qui s&rsquo;est pass&eacute;. Plut&ocirc;t qu&rsquo;un d&eacute;bat en ligne, je pr&eacute;f&egrave;re nettement que les s&eacute;ances soient condens&eacute;es et puissantes, qu&rsquo;elles arrivent directement au spectateur, m&ecirc;me sans m&eacute;diation. Et puis, j&rsquo;ai &eacute;crit ce court &eacute;dito, que je pense assez aigu pour rendre lisible ce manque, et surtout ne pas le combler.</p>
<p><em>Propos recueillis par Alix Tulipe, mardi 11 ao&ucirc;t 2020.</em></p>

  </div>
</article>


        
          <div id="footer-post-container">
  <ul class="footer-post-actions">
    <li>
      <a class="icon" href="#"
        onclick="$('html, body').animate({ scrollTop: 0 }, 'fast');"
      >
        <i class="fas fa-chevron-up" aria-hidden="true"></i>
        &#8593; Retour en haut
      </a>
    </li>
    
      <li>
        <a class="icon" href="../mineurs/">
          <i class="fas fa-chevron-left" aria-hidden="true"></i>
          &#8592; Précédent : <em>Ouahib Mortada et Lo Thivolle parlent de Mineurs</em>
        </a>
      </li>
    
    
      <li>
        <a class="icon" href="../fordlandia-malaise/">
          <i class="fas fa-chevron-right" aria-hidden="true"></i>
          &#8594; Suivant : <em>Fordlandia Malaise</em>
        </a>
      </li>
    
    <li>
      <a href="../../index.html" class="icon">
        Aller au <em>Sommaire</em>
      </a>
    </li>
  </ul>
</div>

        
        <footer id="footer">
  <div class="footer-left">
    Hors Champ
    
    • Fait avec <a href="https://hexo.io" target="_blank" rel="noopener">Hexo</a>
    • Police : <a href="https://software.sil.org/gentium/" target="blank">Gentium</a> et <a href="https://fonts.google.com/specimen/Francois+One?selection.family=Francois+One&sidebar.open=true#standard-styles" target="blank">François One</a>
  </div>
  <div class="footer-right">
    <nav>
      <ul>
        
          <li><a href="../../index.html">Sommaire</a></li>
        
          <li><a href="../../about/">À propos</a></li>
        
      </ul>
    </nav>
  </div>
</footer>

    </div>
    
<script src="../../js/main.js"></script>

</body>
</html>
