<!DOCTYPE html>
<html lang=fr>
<head>
    <!-- so meta -->
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="HandheldFriendly" content="True">
    <meta name="viewport" content="width=device-width,initial-scale=1.0">
    <meta name="description" content="Je ne souhaite pas figer le cadreLe g&amp;eacute;n&amp;eacute;rique achev&amp;eacute;, des images reviennent sur l&amp;rsquo;&amp;eacute;cran. En pleine nuit, un groupe d’hommes traverse les rues d&amp;eacute;sertes, scandan">
<meta property="og:type" content="article">
<meta property="og:title" content="Ouahib Mortada et Lo Thivolle parlent de Mineurs">
<meta property="og:url" content="http://horschamp.ardecheimages.org/2020/mineurs/">
<meta property="og:site_name" content="Hors Champ">
<meta property="og:description" content="Je ne souhaite pas figer le cadreLe g&amp;eacute;n&amp;eacute;rique achev&amp;eacute;, des images reviennent sur l&amp;rsquo;&amp;eacute;cran. En pleine nuit, un groupe d’hommes traverse les rues d&amp;eacute;sertes, scandan">
<meta property="og:locale" content="fr_FR">
<meta property="article:published_time" content="2020-08-17T04:32:19.130Z">
<meta property="article:modified_time" content="2020-08-17T04:32:19.130Z">
<meta property="article:author" content="Hors Champ">
<meta name="twitter:card" content="summary">
    
    
        
          
              <link rel="shortcut icon" href="../../images/favicon.ico">
          
        
        
          
            <link rel="icon" type="image/png" href="../../images/favicon-192x192.png" sizes="192x192">
          
        
        
          
            <link rel="apple-touch-icon" sizes="180x180" href="../../images/apple-touch-icon.png">
          
        
    
    <link rel="stylesheet" href="https://unpkg.com/hartija---css-print-framework@1.0.0/print.css" type="text/css" media="print" charset="utf-8">
    <!-- title -->
    <title>Ouahib Mortada et Lo Thivolle parlent de Mineurs</title>
    <!-- styles -->
    
<link rel="stylesheet" href="../../css/style.css">

    <!-- persian styles -->
    
      
<link rel="stylesheet" href="../../css/rtl.css">

    
    <!-- rss -->
    
    
<meta name="generator" content="Hexo 4.2.1"></head>

<body class="max-width mx-auto px3 ltr">
    
      

    
    <div class="content index py4">
        
        <article class="post" itemscope itemtype="http://schema.org/BlogPosting">
  <header>
    
    <h1 class="posttitle" itemprop="name headline">
        Ouahib Mortada et Lo Thivolle parlent de Mineurs
    </h1>


    
    
    <div class="meta">
      <span class="author">
        <span>Ouahib Mortada</span>
      </span>
      &MediumSpace;&bull;&MediumSpace;
      
    <div class="postdate">
      
        <time datetime="2020">2020</time>
      
    </div>


      
      
    </div>
  </header>
  

  <div class="content" itemprop="articleBody">
    <h1 id="Je-ne-souhaite-pas-figer-le-cadre"><a href="#Je-ne-souhaite-pas-figer-le-cadre" class="headerlink" title="Je ne souhaite pas figer le cadre"></a>Je ne souhaite pas figer le cadre</h1><p>Le g&eacute;n&eacute;rique achev&eacute;, des images reviennent sur l&rsquo;&eacute;cran. En pleine nuit, un groupe d’hommes traverse les rues d&eacute;sertes, scandant un hymne &agrave; leur ville, Jerada, domin&eacute;e par sa montagne d&rsquo;anthracite. Ville sinistr&eacute;e depuis la fermeture de la mine, condamn&eacute;e &agrave; voir ses enfants risquer leur peau dans des descenderies clandestines. Ville o&ugrave; naquit le syndicalisme marocain, o&ugrave; flambe encore la fiert&eacute; ouvri&egrave;re. Cette manifestation, repouss&eacute;e hors du film, pourrait &ecirc;tre la signature des mineurs pos&eacute;e &agrave; c&ocirc;t&eacute; de celle du r&eacute;alisateur Ouahib Mortada. Car il n&rsquo;a cess&eacute; de nous faire entendre leurs voix, tant&ocirc;t fustigeant les ministres, tant&ocirc;t prenant &agrave; partie le cin&eacute;aste&nbsp;&colon; &laquo;&nbsp;Va plut&ocirc;t voir tous ceux qui dorment et se gavent de l’argent de tous ces pauvres.&nbsp;&raquo; Apostrophe vigoureuse qui exige d&rsquo;exposer les coupables plut&ocirc;t que les victimes, de d&eacute;masquer l&rsquo;imposture du monstre afin d’y reconna&icirc;tre nos humaines turpitudes. &Agrave; ce risque qu&rsquo;il y a &agrave; d&eacute;m&ecirc;ler l&rsquo;&eacute;cheveau des responsabilit&eacute;s, &agrave; focaliser les regards vers les puissances de nuire, Ouahib Mortada pr&eacute;f&egrave;re le courage de l&rsquo;oralit&eacute;, de la <em>lokans</em><sup>1</sup>. En nous emmenant sur cette voie parall&egrave;le, il nous propose une autre mani&egrave;re de former notre jugement.  </p>
<div class="question">Le film <em>Mineurs</em> a &eacute;t&eacute; r&eacute;alis&eacute; au sein du collectif <em>Numer0 Zer0</em>. Pourquoi ce choix&nbsp;&quest;</div>

<p><em>Ouahib Mortada</em>&nbsp;&colon; Si nous avons choisi avec <em>Numer0 Zer0</em> de travailler ensemble &agrave; faire du cin&eacute;ma, c&rsquo;est pour cr&eacute;er d&rsquo;autres sens. Ce n&rsquo;est possible qu&rsquo;en arr&ecirc;tant de suivre toujours les m&ecirc;mes chemins. C’est pourquoi ce film qui au d&eacute;part n&rsquo;avait aucunement l&rsquo;intention d&rsquo;appartenir &agrave; un genre ou une forme particuli&egrave;re (enqu&ecirc;te, reportage, archive&hellip;) est devenu peu &agrave; peu un essai. </p>
<p><em>Lo Thivolle</em>&nbsp;&colon; Quand nous nous sommes rencontr&eacute;s avec Caroline Beuret et Ouahib Mortada, en 2008, Ouahib portait seul son projet au <em>Polygone &eacute;toil&eacute;</em>, ce cin&eacute;ma international de quartier situ&eacute; &agrave; La Joliette &agrave; Marseille. Nous n&rsquo;avions pas fait d&rsquo;&eacute;cole et il nous &eacute;tait n&eacute;cessaire d&rsquo;apprendre en faisant, aupr&egrave;s de gens qui avaient une certaine exp&eacute;rience, mais surtout avec qui nous avions des affinit&eacute;s. Un collectif s&rsquo;est mis en place avec J&eacute;r&eacute;my Gravayat et David Yon. Depuis, au <em>Polygone &eacute;toil&eacute;</em>, nous proposons des ateliers, des projections et des r&eacute;sidences. <em>Numer0 Zer0</em> est &agrave; notre image&nbsp;&colon; il nous permet de d&eacute;fendre l&rsquo;autoproduction et <em>D&eacute;rives.tv</em> l&rsquo;autodiffusion. </p>
<p><em>OM</em>&nbsp;&colon; Nous nous sommes associ&eacute;s avec <em>DocMa</em> au Maroc pour d&eacute;fendre les int&eacute;r&ecirc;ts de futurs projets documentaires dans notre r&eacute;gion. La production du documentaire au Maroc a beaucoup progress&eacute; en quantit&eacute; et en qualit&eacute; au cours des dix derni&egrave;res ann&eacute;es. Pourtant, le documentaire reste le parent pauvre du m&eacute;tier de cin&eacute;aste. Nos parcours sont sem&eacute;s d&rsquo;embûches de toutes sortes qui entravent l&rsquo;aventure filmique. Il est impossible d&rsquo;obtenir les autorisations de tournage quand notre projet se fait hors du cadre des commandes t&eacute;l&eacute;visuelles ou de structures de production et de diffusion officielles. Sans parler de la raret&eacute; des fonds engag&eacute;s pour la pr&eacute;production. Les frais sont g&eacute;n&eacute;ralement assum&eacute;s par les cin&eacute;astes du d&eacute;but &agrave; la fin. Il faut &ecirc;tre doublement fou pour s’atteler &agrave; cet exercice.</p>
<p>M&ecirc;me en autoproduction, on ne peut pas &ecirc;tre &agrave; tous les endroits de la cha&icirc;ne. Je suis auteur du film. Lo et Caroline m&rsquo;ont accompagn&eacute; toutes ces ann&eacute;es, respectivement &agrave; la production et au montage, pour que je reste fid&egrave;le &agrave; mon id&eacute;e de d&eacute;part. Les premi&egrave;res images datent de 2004. J&rsquo;ai montr&eacute; certains de ces rushes au <em>Polygone &eacute;toil&eacute;</em>. Je traduisais au fur et &agrave; mesure en fran&ccedil;ais ce qui se disait en arabe, pour que le public comprenne ce qui se tramait dans chaque s&eacute;quence. J&rsquo;ai continu&eacute; &agrave; filmer jusqu&rsquo;en 2009. En 2016, nous avons eu une bourse pour une r&eacute;sidence de montage &agrave; B&eacute;ja&iuml;a. Caroline et moi avons repris cet accompagnement des images par ma voix, ce passage entre l&rsquo;arabe et le fran&ccedil;ais. Je pense en arabe et &eacute;cris en fran&ccedil;ais, je r&eacute;fl&eacute;chis en fran&ccedil;ais et traduis en arabe&hellip; C&rsquo;est dans cette torsion que se produit le langage documentaire. Cette premi&egrave;re mouture du montage m&rsquo;a convaincu de porter mon choix sur une version originale en arabe.</p>
<div class="question">Votre langue marocaine chemine c&ocirc;te &agrave; c&ocirc;te avec l&rsquo;image, pour &eacute;voquer une histoire, un imaginaire. Le choix de passer par le conte a-t-il une dimension culturelle&nbsp;&quest;</div>

<p><em>OM</em>&nbsp;&colon; Comme d&rsquo;autres cin&eacute;astes, je dois travailler ma langue d&rsquo;origine pour qu&rsquo;elle parle autant &agrave; des francophones qu&rsquo;&agrave; des arabophones. Un mot mal plac&eacute; peut suffire pour que je sois, moi marocain, mal compris d&rsquo;un alg&eacute;rien. La langue est une fronti&egrave;re solide. Au contraire, le conte a permis depuis longtemps aux gens de se rassembler, m&ecirc;me s&rsquo;ils parlaient des dialectes diff&eacute;rents. En se jouant de la langue, le conteur trouve le moyen de se faire comprendre. Pour transmettre les &eacute;motions que l&rsquo;on a en traversant ce village, m&ecirc;me si chaque g&eacute;n&eacute;ration dit des choses diff&eacute;rentes, le conte parle &agrave; tout le monde, et les g&eacute;n&eacute;rations s&rsquo;accordent. </p>
<p><em>LT</em>&nbsp;&colon; Dans tout conte, il y a un fond de v&eacute;rit&eacute; qui permet de revenir aux origines de notre histoire. Ouahib, enfant, &eacute;coutait les grands-m&egrave;res raconter le mythe de Ben-Nes-Nes&nbsp;&colon; &laquo;&nbsp;Cette montagne est dangereuse, si vous y allez un monstre va mutiler vos bras, vos corps. N’y allez pas&nbsp;&excl;&nbsp;&raquo; Ce monstre, il n&rsquo;existe pas et en m&ecirc;me temps, il existe.</p>
<div class="question">L&rsquo;image fortement contrast&eacute;e, parfois en faible d&eacute;finition, tremble, saute, comme si elle subissait la chaleur, les sursauts de la terre. Comment ce choix est-il n&eacute;&nbsp;&quest;</div>

<p><em>OM</em>&nbsp;&colon; J&rsquo;avais peur, car je filmais sans aucune autorisation. Or ces sites sont surveill&eacute;s par une sorte de mafia. Les mineurs avaient besoin de se livrer et je ressentais beaucoup de joie &agrave; pouvoir les filmer. Alors, je ne coupais jamais la cam&eacute;ra. J&rsquo;&eacute;cris comme je parle, je filme comme je me d&eacute;place, dans un mouvement perp&eacute;tuel. Je ne souhaite pas figer le cadre sur une r&eacute;alit&eacute; soit-disant uniforme&nbsp;&semi; la r&eacute;alit&eacute; est conflictuelle et contradictoire. Je veux capter la charge &eacute;motionnelle li&eacute;e &agrave; l&rsquo;histoire de la mine. Les habitants de Jerada ne vivent pas les choses de la m&ecirc;me mani&egrave;re que ceux qui ne connaissent pas son pass&eacute;. La ville ne retient pas assez leur attention.</p>
<p><em>LT</em>&nbsp;&colon; Caroline et moi avons &eacute;t&eacute; attrap&eacute;s par cette rugosit&eacute; de l&rsquo;image. Cela racontait tout&nbsp;&excl; Ouahib filme librement, il filme ce qu&rsquo;il vit&nbsp;&colon; la peur de filmer les mineurs, la complexit&eacute; de les filmer. Monter en respectant ce geste tr&egrave;s brut, tr&egrave;s vivant, tout en cherchant &agrave; le pousser encore plus loin a &eacute;t&eacute; un travail d&eacute;licat. Mais Caroline monte comme Ouahib tourne, de mani&egrave;re visc&eacute;rale. C&rsquo;est l&rsquo;avantage de ne pas avoir fait d’&eacute;cole.</p>
<p><em>OM</em>&nbsp;&colon; Ce trembl&eacute;, pour moi, ce n&rsquo;est pas du cin&eacute;ma&nbsp;&excl; Cela ne me plaisait pas de le garder. Ce fut un moment tr&egrave;s tendu du montage. Je voulais raconter par des cadres pos&eacute;s. J&rsquo;ai dû donner cette libert&eacute; &agrave; Caroline, accepter de ne pas me censurer. Finalement, ce montage d&eacute;voile plut&ocirc;t qu&rsquo;il ne raconte. </p>
<p><em>LT</em>&nbsp;&colon; Ce long travail nous a fait comprendre que certaines mati&egrave;res n&rsquo;avaient pas leur place dans le film. Par exemple, quand Ouahib filmait l&rsquo;amicale des anciens de Jerada, qui permet aux personnes qui en sont parties de se retrouver, sa cam&eacute;ra ne tremblait plus. Nous avons compris que ces images appartenaient &agrave; une autre histoire. </p>
<p><em>OM</em>&nbsp;&colon; Je ne suis pas un membre actif de l&rsquo;amicale de Jerada. J&rsquo;ai film&eacute; leurs r&eacute;unions et je pense que ces images vont trouver une place dans un autre film. Je collectionne les r&eacute;cits en provenance de confessions diff&eacute;rentes, d&rsquo;origines diff&eacute;rentes. Il existe par exemple le r&eacute;cit d&rsquo;un colonel fils d&rsquo;un m&eacute;canicien de la mine, intitul&eacute; <em>Djerada</em> &mdash;&nbsp;le nom de la ville avant 1932. J&rsquo;ai pens&eacute; <em>Mineurs</em> comme le premier volet d&rsquo;un triptyque qui irait jusqu&rsquo;&agrave; la fin des descenderies. Ce film sensibilise le public &agrave; cette situation, et cela nous donne le courage de continuer &agrave; prospecter. </p>
<div class="question">La cr&eacute;ation coloniale de la ville pour l&rsquo;extraction mini&egrave;re, la mani&egrave;re dont aujourd’hui les pouvoirs locaux et les propri&eacute;taires des mines g&egrave;rent ces descenderies sont l&rsquo;objet d&rsquo;allusions. Avez-vous d&rsquo;embl&eacute;e choisi de ne pas aborder frontalement cette question des responsabilit&eacute;s&nbsp;&quest;</div>

<p><em>OM</em>&nbsp;&colon; C’est un choix. Je ne donne que des indices car personne ne d&eacute;tient la v&eacute;rit&eacute; sur la fin des charbonnages. Les pays les moins d&eacute;velopp&eacute;s, y compris en Europe, participent encore &agrave; cette histoire mondiale de l&rsquo;extraction mini&egrave;re. Encore aujourd’hui, en 2020, un bureau continue &agrave; embaucher des travailleurs. L&rsquo;exploitation de ces descenderies clandestines est tol&eacute;r&eacute;e, car elle freine la fuite des jeunes loin de Jerada. Apr&egrave;s avoir ferm&eacute; une mine qui n&rsquo;&eacute;tait plus rentable, les ministres n&rsquo;ont cr&eacute;&eacute; aucune alternative d’emploi. Certains peuvent dire des mineurs&nbsp;&colon; <em>et bien, s’ils veulent mourir, alors qu&rsquo;ils y aillent&nbsp;&excl;</em> Mais cette phrase passe sous silence une question impossible que je cherche &agrave; poser&nbsp;&colon; <em>Comment la mission de sauvetage de la mine, claironn&eacute;e partout par les d&eacute;cideurs, a-t-elle pu aboutir &agrave; sa liquidation&nbsp;&quest;</em></p>
<p>En 1992, le ministre de l&rsquo;industrie et des mines a fait appel &agrave; un manager fran&ccedil;ais, form&eacute; &agrave; Wall Street, afin de restructurer et de prolonger l&rsquo;activit&eacute;. Il devait surveiller les d&eacute;tournements. Il a d&eacute;cid&eacute; de jouer au sauveur&nbsp;&colon; <em>On entre dans les galeries, on nettoie les surfaces, on va voir si on peut continuer</em>. Pour redresser la mine, il a appliqu&eacute; une forme de pression psychologique aux mineurs, en comparant la situation &agrave; une guerre. Les sept mille employ&eacute;s de la mine devaient travailler nuit et jour. Des files d&rsquo;attente &eacute;normes se formaient devant les b&acirc;timents. Il a cit&eacute; un philosophe anglais du XVIII<sup>e</sup> si&egrave;cle, Samuel Johnson&nbsp;&colon; &laquo;&nbsp;La perspective de la pendaison concentre merveilleusement l&rsquo;esprit.&nbsp;&raquo; Lorsque les rebelles de l&rsquo;&eacute;poque avaient &agrave; choisir entre la corde et le bagne, ils choisissaient la corde. Aujourd&rsquo;hui, de petits gladiateurs continuent &agrave; se suspendre aux cordes pour descendre aux fond des puits de mine&nbsp;&semi; ils continuent &agrave; croire que pour vaincre le d&eacute;sespoir, il ne faut pas avoir peur de mourir. La corde, comme derni&egrave;re descente. </p>
<p>Cependant, mon but n&rsquo;est pas de d&eacute;noncer les &laquo;&nbsp;barons du charbon&nbsp;&raquo; mais plut&ocirc;t de leur faire entendre la souffrance et les appels des mineurs qu&rsquo;ils recrutent. Le film va &ecirc;tre projet&eacute; dans la cit&eacute; mini&egrave;re et j&rsquo;esp&egrave;re qu&rsquo;il pourra provoquer des rencontres, &ecirc;tre acteur du changement. Je ne r&ecirc;ve pas de faire des films qui marchent bien, je r&ecirc;ve de films qui soient responsables de leurs actes. Au-del&agrave; d&rsquo;un constat, le film doit traverser ce dont il parle.  </p>
<p><em>Propos recueillis aupr&egrave;s de Ouahib Mortada et Lo Thivolle par Gaëlle Rilliard, dimanche 9 août 2020.</em></p>
<hr>
<p><strong>1</strong>&nbsp;&colon; Eddy Firmin, <em>Je-corps et arts visuels</em>, dans <em>Voix/Voies entrav&eacute;es, perc&eacute;es &eacute;mancipatrices</em>, <em>Tumultes</em> n°54, Textes r&eacute;unis par <em>D&eacute;coloniser les arts</em>, juin 2020.</p>
<hr>
<p><em>Image : Chimigrammes • Beauté vue de haut • Francesca Veneziano</em></p>

  </div>
</article>


        
          <div id="footer-post-container">
  <ul class="footer-post-actions">
    <li>
      <a class="icon" href="#"
        onclick="$('html, body').animate({ scrollTop: 0 }, 'fast');"
      >
        <i class="fas fa-chevron-up" aria-hidden="true"></i>
        &#8593; Retour en haut
      </a>
    </li>
    
    
      <li>
        <a class="icon" href="../nous-le-mangerons/">
          <i class="fas fa-chevron-right" aria-hidden="true"></i>
          &#8594; Suivant : <em>Nous la mangerons, c’est la moindre des choses</em>
        </a>
      </li>
    
    <li>
      <a href="../../index.html" class="icon">
        Aller au <em>Sommaire</em>
      </a>
    </li>
  </ul>
</div>

        
        <footer id="footer">
  <div class="footer-left">
    Hors Champ
    
    • Fait avec <a href="https://hexo.io" target="_blank" rel="noopener">Hexo</a>
    • Police : <a href="https://software.sil.org/gentium/" target="blank">Gentium</a> et <a href="https://fonts.google.com/specimen/Francois+One?selection.family=Francois+One&sidebar.open=true#standard-styles" target="blank">François One</a>
  </div>
  <div class="footer-right">
    <nav>
      <ul>
        
          <li><a href="../../index.html">Sommaire</a></li>
        
          <li><a href="../../about/">À propos</a></li>
        
      </ul>
    </nav>
  </div>
</footer>

    </div>
    
<script src="../../js/main.js"></script>

</body>
</html>
